{
  "page_title": "Cookie Policy",
  "paragraph-0" : "This Cookie Policy refers to the portal <0></0>, unlock the world today, hereinafter referred to as the 'website', as well as its Apps for different devices.",
  "paragraph-1": "In compliance with Law 34/2002, of July 11, 2002, on Information Society Services and Electronic Commerce, we inform you that both the website and/or its Apps and Services make use of cookies.",
  "paragraph-2": "A cookie is a small amount of information that is stored in the browser used by each user so that the server remembers certain information that, later, only the server that implemented it will read, another of the objectives is to adapt the content of the web to the profile and needs of the user. Cookies generally have a limited duration in time. No cookie allows the user's telephone number, e-mail address or any other means of contact to be contacted. No cookie can extract information from the user's hard drive or steal personal information.",
  "paragraph-3": "The only way for a user's private information to be part of the cookie file is for the user to personally give that information to the server. Users who do not wish to receive cookies or wish to be informed of their attachment can configure their browser to that effect.",
  "question-0" : {
    "title": "Types of cookies",
    "paragraph-0": "There are own cookies, which are generated by the page you are visiting, and third-party cookies, which are generated by external services or providers such as Facebook, Twitter, Google, etc.. That may be used on the page visited.",
    "paragraph-1": "In terms of the function they perform, there are different types of cookies:",
    "paragraph-2": "<0>Technical cookies:</0> are the most elementary and allow, among other things, to know when a human or an automated application is browsing, when an anonymous user and a registered user are browsing, that is, basic tasks for the operation of any dynamic web.",
    "paragraph-3": "<0>Analysis cookies:</0> collect information about the type of navigation you are doing, the sections you use most, products consulted, time of use, language, etc..",
    "paragraph-4": "<0>Advertising cookies:</0> display advertising based on your browsing, your country of origin, language, etc."
  },
  "question-1" : {
    "title": "Cookies used on this website",
    "paragraph-0": "In order to carry out the guideline of the Spanish Data Protection Agency we proceed to detail the use of cookies that makes this website, in order to inform you in a clear, detailed and concise manner.",
    "paragraph-1": "Both the website and its apps -if any- use their own cookies:",
    "paragraph-2": "<0>Session cookies:</0> Intended to ensure authenticated and personalized user access.",
    "paragraph-3": "<0>Analytical cookies:</0> Intended for statistical monitoring of the website and its use.",
    "paragraph-4": "This website uses or may use the following third-party cookies on an occasional or regular basis:",
    "paragraph-5": "<0>Google Analytics (*):</0> its function is to obtain information about the use and activity on the portal and its Apps. By using this Portal and its Apps you are consenting to the processing of information about you by Google. Therefore, the exercise of any rights in this regard should do so by communicating directly with Google.",
    "paragraph-6": "<0>Microsoft Clarity:</0> its function is to analyze user behavior on a website. This is achieved through session recording, heat maps and ML Insights.",
    "paragraph-7": "(*) In the case of Google cookies, Google stores cookies on servers located in the United States and undertakes not to share it with third parties, except where necessary for the operation of the system or where required by law. According to Google does not store your IP address. Google Inc. is a company adhered to the Safe Harbor Agreement which guarantees that all data transferred will be treated with a level of protection in accordance with European regulations."
  },
  "question-2" : {
    "title": "Disabling or deleting cookies",
    "paragraph-0": "You may at any time exercise your right to disable, block or delete cookies from this website. These actions are performed differently depending on the browser you are using. You must go to your browser settings and there you can search for cookies associated with the website to proceed to its elimination."
  },
  "question-3" : {
    "title": "What happens if I disable cookies?",
    "paragraph-0": "By disabling cookies you will not be able to access the content, services and tools offered by WEALIZE S.L."
  },
  "question-4" : {
    "title": "Cookies in commonly used browsers",
    "paragraph-0": "Web browsers are the tools responsible for storing cookies and from them you can exercise your right to delete or disable them.",
    "paragraph-1": "It should be added that WEALIZE S.L. cannot guarantee the correct or incorrect handling of cookies by the browsers you use.",
    "paragraph-2": "In these links you can find information on how to disable cookies in browsers:"
  },
  "question-5" : {
    "title": "Acceptance",
    "paragraph-0": "Both the access to the website and/or its Apps and the use of any of its services implies the total and unconditional acceptance by the User of the Legal Conditions, Privacy Policy and Cookies Policy, being contractually bound with WEALIZE S.L., with the same effects as his signature."
  }
}
