{
  "page_title": "Data Protection Policy",
  "paragraph-0" : "WEALIZE S.L. (hereinafter, the controller), assumes the utmost responsibility and commitment to the establishment, implementation and maintenance of its Data Protection Policy. Therefore, it guarantees the continuous improvement of the controller in order to achieve excellence in relation to compliance with Regulation (EU) 2016/679 of the European Parliament and of the Council of 27 April 2016 on the protection of the processing of personal data of natural persons and on the free movement of such data; and repealing Directive 95/46/EC (General Data Protection Regulation) (OJEU L 119/1, 04-05-2016), and the Spanish regulations on the protection of personal data (Organic Law, specific sectoral legislation and its implementing rules).",
  "paragraph-1": "WEALIZE S.L.'s Data Protection Policy is developed based on the principle of proactive responsibility, according to which the data controller is responsible for compliance with the regulatory and jurisprudential framework that governs this Policy, and is therefore able to demonstrate it to the competent control authorities. In this regard, the controller shall be governed by the following principles:",
  "paragraph-2": "Data protection by design: the data controller shall implement, both when defining the means and in the processing itself, appropriate technical and organizational measures, such as pseudonymization and data minimization, as well as integrating the necessary safeguards in the processing.",
  "paragraph-3": "Data protection by default: the controller shall implement appropriate measures to ensure that, by default, only personal data that are necessary for each of the specific purposes of the processing are processed.",
  "paragraph-4": "Data protection in the life cycle of the information: the measures that guarantee the protection of personal data shall be applicable during the complete life cycle of the information.",
  "paragraph-5": "Lawfulness, fairness and transparency: personal data will be processed in a lawful, fair and transparent manner in relation to the data subject.",
  "paragraph-6": "Purpose limitation: personal data will be collected for specified, explicit and legitimate purposes and will not be further processed in a way incompatible with those purposes.",
  "paragraph-7": "Data minimization: personal data will be adequate, relevant and limited to what is necessary in relation to the purposes for which they are processed.",
  "paragraph-8": "Accuracy: personal data shall be accurate and, if necessary, kept up to date; all reasonable steps shall be taken to ensure that personal data that are inaccurate with respect to the purposes for which they are processed are promptly deleted or rectified.",
  "paragraph-9": "Limitation of the retention period: as reflected in the privacy policy, personal data will be kept in a form that allows the identification of data subjects for no longer than is necessary for the specified and accepted processing purposes.",
  "paragraph-10": "Integrity and confidentiality: personal data will be processed in such a way as to ensure its security, including protection against unauthorized or unlawful processing and against accidental loss, destruction or damage.",
  "paragraph-11": "Information and training: one of the keys to guarantee the protection of personal data is the training and information provided to the personnel involved in the processing of such data. During the life cycle of the information, all personnel with access to the data will be properly trained and informed about their obligations.",
  "paragraph-12": "In relation to the above, it must be said that the Data Protection Policy of WEALIZE S.L. has been duly communicated to all company personnel by the data controller and made available to all interested parties.",
  "paragraph-13": "Consequently, this Data Protection Policy involves all the staff of the Data Controller, who consider it as their own, each member of the team being ultimately responsible for applying it and verifying the data protection rules applicable to their activity, as well as identifying and providing the opportunities for improvement that they consider appropriate with the aim of achieving excellence in relation to their compliance. However, this policy has been reviewed by the data controller in order to ensure that it is always in line with the provisions in force regarding the protection of personal data."
}
