{
  "page_title": "Política de protección de datos",
  "paragraph-0" : "WEALIZE S.L. (en adelante, el responsable del tratamiento), asume la máxima responsabilidad y compromiso con el establecimiento, implementación y mantenimiento de su Política de Protección de Datos. Por ello garantiza la mejora continua del responsable del tratamiento a fin de alcanzar la excelencia en relación con el cumplimiento del Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección del tratamiento de los datos personales de las personas físicas y a la libre circulación de estos datos; y por el que se deroga la Directiva 95/46/CE (Reglamento general de protección de datos) (DOUE L 119/1, 04-05-2016), y de la normativa española de protección de datos de carácter personal (Ley Orgánica, legislación sectorial específica y sus normas de desarrollo).",
  "paragraph-1": "La Política de Protección de Datos de WEALIZE S.L. se desarrolla en base al principio de responsabilidad proactiva, según el cual el responsable del tratamiento es responsable del cumplimiento del marco normativo y jurisprudencial que gobierna dicha Política, y por tanto es capaz de demostrarlo ante las autoridades de control competentes. En este sentido, el responsable del tratamiento se regirá por los siguientes principios:",
  "paragraph-2": "Protección de datos por diseño: el responsable del tratamiento aplicará, tanto al definir los medios como en el propio tratamiento, medidas técnicas y organizativas apropiadas, como la seudonimización y la minimización de datos, además de integrar las garantías necesarias en el tratamiento.",
  "paragraph-3": "‍Protección de datos por defecto: el responsable del tratamiento aplicará las medidas apropiadas a fin de garantizar que, por defecto, solo sean objeto de tratamiento los datos personales que sean necesarios para cada uno de los fines específicos del tratamiento.",
  "paragraph-4": "Protección de datos en el ciclo de vida de la información: las medidas que garanticen la protección de los datos personales serán aplicables durante el ciclo completo de la vida de la información.",
  "paragraph-5": "Licitud, lealtad y transparencia: los datos personales serán tratados de manera lícita, leal y transparente en relación con el interesado.",
  "paragraph-6": "Limitación de la finalidad: los datos personales serán recogidos con fines determinados, explícitos y legítimos, y no serán tratados ulteriormente de manera incompatible con dichos fines.",
  "paragraph-7": "Minimización de datos: los datos personales serán adecuados, pertinentes y limitados a lo necesario en relación con los fines para los que son tratados.",
  "paragraph-8": "Exactitud: los datos personales serán exactos y, si fuera necesario, actualizados; se adoptarán todas las medidas razonables para que se supriman o rectifiquen sin dilación los datos personales que sean inexactos con respecto a los fines para los que se tratan.",
  "paragraph-9": "Limitación del plazo de conservación: tal como se refleja en la política de privacidad, los datos personales serán mantenidos de forma que se permita la identificación de los interesados durante no más tiempo del necesario para los fines del tratamiento especificado y aceptado.",
  "paragraph-10": "Integridad y confidencialidad: los datos personales serán tratados de tal manera que se garantice su seguridad, incluida la protección contra el tratamiento no autorizado o ilícito y contra su pérdida, destrucción o daño accidental.",
  "paragraph-11": "Información y formación: una de las claves para garantizar la protección de los datos personales es la formación e información que se facilite al personal involucrado en el tratamiento de los mismos. Durante el ciclo de vida de la información, todo el personal con acceso a los datos será convenientemente formado e informado acerca de sus obligaciones.",
  "paragraph-12": "En relación a lo anterior, hay que decir que la Política de Protección de Datos de WEALIZE S.L. ha sido comunicada debidamente a todo el personal de la empresa por parte del responsable del tratamiento y puesta a disposición de todas las partes interesadas.",
  "paragraph-13": "En consecuencia, la presente Política de Protección de Datos involucra a todo el personal del responsable del tratamiento, que considerándola como propia, siendo al final cada miembro del equipo responsable de aplicarla y de verificar las normas de protección de datos aplicables a su actividad, así como identificar y aportar las oportunidades de mejora que considere oportunas con el objetivo de alcanzar la excelencia en relación con su cumplimiento. No obstante, esta política ha sido revisada por el responsable del tratamiento a fin de que pueda adecuarse, en todo momento, a las disposiciones vigentes en materia de protección de datos de carácter personal."
}
